alacritty
base
base-devel
breeze
dolphin
dunst
eww-wayland
firefox
go
grub-btrfs
hyprland
hyprpaper
intel-ucode
kitty
librewolf-bin
linux-headers
meson
neovim
nordvpn-bin
okular
otf-ipaexfont
pavucontrol-qt
polkit-kde-agent
qt5ct
rofi-lbonn-wayland-git
rsync
rustup
syncthing
terminus-font
ttf-arphic-uming
ttf-indic-otf
ttf-joypixels
vi
waybar
wget
yay
zsh-completions
